
export default function Text(){
    return <><p>AMETHYST – это поистине мебельный рай. В нашем интернет-магазине вы сможете подобрать себе мебель под любые вкусовые и цветовые предпочтения. Наш ассортимент наполнен различными вариантами под каждую из ценовых категорий от бюджетных видов отечественного изготовления до моделей премиум класса, представленных ведущими итальянскими производителями. Размещенная на страницах сайта продукция подарит вашему дому чувство комфорта и уюта на долгие годы.</p></>
}

